{"eventinfo":["Kunnon Rytinä","Huvipuisto","29.03.2017","{\"ops\":[{\"insert\":\"Otsikko\"},{\"attributes\":{\"header\":1},\"insert\":\"\\n\"},{\"insert\":\"\\nAliquam placerat sapien tincidunt eros tincidunt dictum. Ut sodales diam ac leo tincidunt blandit. Cras blandit turpis non vestibulum pellentesque. Suspendisse malesuada, eros eget euismod cursus, est massa ornare arcu, viverra gravida arcu turpis eget dui. Ut bibendum consequat urna quis viverra. Etiam elementum tempus mi eget faucibus. Sed sed viverra nisi. Cras faucibus nec elit sit amet lacinia. Maecenas malesuada feugiat tempor. In varius urna erat, aliquam gravida lorem finibus at.\\n\\nSed ac tellus non lorem congue euismod. Sed libero nibh, tincidunt quis nisi non, fringilla feugiat neque. Proin sem felis, placerat eget elit a, convallis mattis quam. Proin lacinia tristique mauris nec varius. Sed egestas ante non sem facilisis ultricies. Sed eu hendrerit justo. Duis enim felis, congue at efficitur vel, malesuada a mauris. Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Proin sed placerat risus, molestie finibus risus.\"},{\"attributes\":{\"blockquote\":true},\"insert\":\"\\n\"},{\"insert\":\"\\nNam ultricies magna sit amet tellus auctor dignissim. Duis ultrices mi id viverra imperdiet. Etiam rutrum mattis semper. Aliquam lectus dolor, lacinia in ornare eu, mollis in purus. Cras fringilla augue eget orci accumsan laoreet. Nullam at rhoncus metus. In hac habitasse platea dictumst. Sed ultricies nisi libero, dapibus fringilla ante finibus sit amet. Vivamus porta iaculis orci, in eleifend ipsum ultricies sit amet. Mauris pharetra sem ut tellus facilisis, quis scelerisque sem varius. Cras eu gravida elit. Nam semper orci in quam ornare, a sagittis mi eleifend.\\n\"}]}",""],"ads":{"popup":[""],"images":{"0":"30_ad1.png","1":"30_ad2.png","8":"30_ad9.png"},"links":{"0":"adddd.fi","1":"eila.fi","8":"finnkino.fi"}},"offers":{"texts":["Kausikortti","Kahvia"],"prices":["40€","2,50€"],"images":["30_offer1.png","30_offer2.png"]},"guess":["Ensimmäinen maalintekijä?","3"],"teams":{"home":{"0":"Nuijapäät","1":"images\/logos\/Sammakot8.png","players":[{"first":"Melkonen","last":"Mies","number":"01","role":"RW","position":"1-1"},{"first":"Janne","last":"Karppinen","number":"24","role":"","position":"1-4"},{"first":"Erkki","last":"Esimerkki","number":"57","role":"RW","position":"1-5"},{"first":"Termi","last":"Naattori","number":"66","role":"","position":"1-2"},{"first":"Aurinkolasi","last":"Jäbä","number":"88","role":"H","position":"1-3"}]},"visitors":{"0":"Tampa Bay Lightning","1":"images\/logos\/visitors\/visitor6.png","players":[{"first":"Vastus","last":"Ukko","number":"25","role":"LW"},{"first":"Sosialisti","last":"Setä","number":"43","role":"H"},{"first":"Aku","last":"Ankk","number":"50","role":"RW"},{"first":"Psykoosi","last":"Pete","number":"74","role":"H"},{"first":"Tero","last":"Testaaja","number":"75","role":"LW"}]}}}